
export const noticeData = {
    results: [
        {
            n_id: "1",
            n_title: "게시물 올리는 방법",
            n_date: "2023.12.02",
            n_content: "안녕하세요. Dukfinder입니다. 보다 나은 서비스를 제공해 드리고자 아래와 같이 시스템 작업을 진행합니다.<br/>- 일자 및 시간 : 2023년 11월 28일(화) 00시 30분 ~ 11월 28일(화) 04시 30분<br/>- 대상 서비스 : PUSH 및 알림함 조회 서비스<br/>작업 시간 중 해당 서비스 이용 시 불편사항이 발생할 수 있는 점 양해 부탁드립니다. 감사합니다.",
            n_view: "100",
        },
        {
            n_id: "2",
            n_title: "분실 종류 설명",
            n_date: "2023.12.02",
            n_content: "안녕하세요. Dukfinder입니다.보다 나은 서비스를 제공해 드리고자 아래와 같이 시스템 작업을 진행합니다.<br/>- 일자 및 시간 : 2023년 11월 28일(화) 00시 30분 ~ 11월 28일(화) 04시 30분<br/>- 대상 서비스 : PUSH 및 알림함 조회 서비스<br/>작업 시간 중 해당 서비스 이용 시 불편사항이 발생할 수 있는 점 양해 부탁드립니다. 감사합니다.",
            n_view: "100",
        },
        {
            n_id: "3",
            n_title: "비밀번호 변경 안내",
            n_date: "2023.12.02",
            n_content: "안녕하세요. Dukfinder입니다.보다 나은 서비스를 제공해 드리고자 아래와 같이 시스템 작업을 진행합니다.<br/>- 일자 및 시간 : 2023년 11월 28일(화) 00시 30분 ~ 11월 28일(화) 04시 30분<br/>- 대상 서비스 : PUSH 및 알림함 조회 서비스<br/>작업 시간 중 해당 서비스 이용 시 불편사항이 발생할 수 있는 점 양해 부탁드립니다. 감사합니다.",
            n_view: "100",
        },
        {
            n_id: "4",
            n_title: "이용 약관 개정 안내",
            n_date: "2023.12.02",
            n_content: "안녕하세요. Dukfinder입니다. 보다 나은 서비스를 제공해 드리고자 아래와 같이 시스템 작업을 진행합니다.<br/>- 일자 및 시간 : 2023년 11월 28일(화) 00시 30분 ~ 11월 28일(화) 04시 30분<br/>- 대상 서비스 : PUSH 및 알림함 조회 서비스<br/>작업 시간 중 해당 서비스 이용 시 불편사항이 발생할 수 있는 점 양해 부탁드립니다. 감사합니다.",
            n_view: "100",
        },
        {
            n_id: "5",
            n_title: "업데이트 지원",
            n_date: "2023.12.02",
            n_content: "안녕하세요. Dukfinder입니다. 보다 나은 서비스를 제공해 드리고자 아래와 같이 시스템 작업을 진행합니다.<br/>- 일자 및 시간 : 2023년 11월 28일(화) 00시 30분 ~ 11월 28일(화) 04시 30분<br/>- 대상 서비스 : PUSH 및 알림함 조회 서비스<br/>작업 시간 중 해당 서비스 이용 시 불편사항이 발생할 수 있는 점 양해 부탁드립니다. 감사합니다.",
            n_view: "100",
        },
        {
            n_id: "6",
            n_title: "개인정보 처리방침 개정 안내",
            n_date: "2023.12.02",
            n_content: "안녕하세요. Dukfinder입니다. 개인정보처리방침이 개정되어 변경내용을 안내드립니다.<br/>- 일자 및 시간 : 2023년 11월 28일(화) 00시 30분 ~ 11월 28일(화) 04시 30분<br/>- 대상 서비스 : PUSH 및 알림함 조회 서비스<br/>작업 시간 중 해당 서비스 이용 시 불편사항이 발생할 수 있는 점 양해 부탁드립니다. 감사합니다.",
            n_view: "100",
        },
        {
            n_id: "7",
            n_title: "본인 확인 서비스 점검 안내",
            n_date: "2023.12.02",
            n_content: "안녕하세요. Dukfinder입니다. 보다 나은 서비스를 제공해 드리고자 아래와 같이 시스템 작업을 진행합니다.<br/>- 일자 및 시간 : 2023년 11월 28일(화) 00시 30분 ~ 11월 28일(화) 04시 30분<br/>- 대상 서비스 : PUSH 및 알림함 조회 서비스<br/>작업 시간 중 해당 서비스 이용 시 불편사항이 발생할 수 있는 점 양해 부탁드립니다. 감사합니다.",
            n_view: "100",
        },
        {
            n_id: "8",
            n_title: "비밀번호 변경 안내",
            n_date: "2023.12.02",
            n_content: "안녕하세요. Dukfinder입니다. 보다 나은 서비스를 제공해 드리고자 아래와 같이 시스템 작업을 진행합니다.<br/>- 일자 및 시간 : 2023년 11월 28일(화) 00시 30분 ~ 11월 28일(화) 04시 30분<br/>- 대상 서비스 : PUSH 및 알림함 조회 서비스<br/>작업 시간 중 해당 서비스 이용 시 불편사항이 발생할 수 있는 점 양해 부탁드립니다. 감사합니다.",
            n_view: "100",
       },
        {
            n_id: "9",
            n_title: "업데이트 지원",
            n_date: "2023.12.02",
            n_content: "안녕하세요. Dukfinder입니다. 보다 나은 서비스를 제공해 드리고자 아래와 같이 시스템 작업을 진행합니다.<br/>- 일자 및 시간 : 2023년 11월 28일(화) 00시 30분 ~ 11월 28일(화) 04시 30분<br/>- 대상 서비스 : PUSH 및 알림함 조회 서비스<br/>작업 시간 중 해당 서비스 이용 시 불편사항이 발생할 수 있는 점 양해 부탁드립니다. 감사합니다.",
            n_view: "100",
        },
        {
            n_id: "10",
            n_title: "시스템 개선 및 서비스 점검 안내",
            n_date: "2023.12.02",
            n_content: "안녕하세요. Dukfinder입니다. 보다 나은 서비스를 제공해 드리고자 아래와 같이 시스템 작업을 진행합니다.<br/>- 일자 및 시간 : 2023년 11월 28일(화) 00시 30분 ~ 11월 28일(화) 04시 30분<br/>- 대상 서비스 : PUSH 및 알림함 조회 서비스<br/>작업 시간 중 해당 서비스 이용 시 불편사항이 발생할 수 있는 점 양해 부탁드립니다. 감사합니다.",
            n_view: "100",
        },
    ]
}